export const gamesContent = {
  title: "Ігри для розвитку",
  subtitle: "Настільні ігри, що допомагають краще пізнати себе та інших",
  soon: "Ми вже працюємо над новими іграми",
  detailsBtn: "Детальніше",
  games: [
    {
      title: "Гра «Конектор»",
      description: "КОНЕКТОР — це психологічна гра для пар, створена командою професійних психологів, психотерапевтів та душеопікунів Українського інституту Душеопіки та Психотерапії, що гарантує науковий підхід та перевірені психологічні техніки. Ця гра допоможе вам віднайти близькість, яка є основою щасливих стосунків. З глибокими і цікавими терапевтичними питаннями вам буде простіше зануритися у світ емоцій та думок партнера.",
      price: "1099 грн",
      features: ["25 карток з діями", "25 карток з питаннями 18+", "100 карток з тематичними питаннями"],
      image: "/Connector game.jpg",
      href: "/links/connector",
    },
  ],
};